tap "homebrew/bundle"

brew "fzf"
brew "go"
brew "gopls"
brew "helm"
brew "jq"
brew "kubectx"
brew "lazygit"
brew "lsd"
brew "node"
brew "ripgrep"
brew "tldr"
brew "tmux"

cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hasklug-nerd-font"
cask "iterm2"
cask "visual-studio-code"
